
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "salir"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "salir";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "Aceptar"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "Aceptar";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Seleccionar un equipo"; ObjectID = "40"; */
"40.ibShadowedToolTip" = "Seleccionar un equipo";

/* Class = "NSTextFieldCell"; title = "Equipo 2:"; ObjectID = "42"; */
"42.title" = "Equipo 2:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "44"; */
"44.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "45"; */
"45.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "46"; */
"46.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "47"; */
"47.title" = "Item2";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Seleccionar un jugador"; ObjectID = "49"; */
"49.ibShadowedToolTip" = "Seleccionar un jugador";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Seleccionar un equipo"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "Seleccionar un equipo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "54"; */
"54.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "55"; */
"55.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "56"; */
"56.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "Jugador:"; ObjectID = "57"; */
"57.title" = "Jugador:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "59"; */
"59.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "60"; */
"60.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "61"; */
"61.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "62"; */
"62.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "Equipo 1:"; ObjectID = "63"; */
"63.title" = "Equipo 1:";
